Repository: Vo3daTeam/Code-inserter
Catalog: core/languages/vo3da-code-inserter-*.po
Languages: ru_ru

source: Google Tag Manager code can't contain only numbers
ru_ru: Код для Google Tag Manager не может состоять только из цифр

source: Error
ru_ru: Ошибка

source: Head can't contain tag
ru_ru: Head не может содержать тег

source: Your data saved
ru_ru: Данные сохранены

source: Success
ru_ru: Успех

source: Error, try reload page!
ru_ru: Ошибка, попробуйте перезагрузить страницу!

source: Choose domain
ru_ru: Выбор домена

source: Select domain
ru_ru: Выберите домен

source: Select all
ru_ru: Выбрать все

source: Insert code for Google Tag Manager
ru_ru: Вставьте код для Google Tag Manager

source: Save
ru_ru: Сохранить

source: Click to expand
ru_ru: Нажмите чтобы развернуть

source: Head section
ru_ru: Секция head

source: More info
ru_ru: Больше информации

source: Your code will be here
ru_ru: Ваш код будет здесь

source: Insert code after
ru_ru: Вставить код после

source: Use
ru_ru: Используйте

source: HTML tags that are valid inside the
ru_ru: HTML-теги, валидные внутри

source: Disable on amp
ru_ru: Отключить для amp

source: Only available if there are amp pages
ru_ru: Работает только при наличии amp версии сайта

source: Insert code before
ru_ru: Вставить код перед

source: Body section
ru_ru: Секция body

source: Code after
ru_ru: Код после

source: Post
ru_ru: Поста

source: Page
ru_ru: Страницы

source: Category
ru_ru: Категории

source: Footer section
ru_ru: Секция footer

source: Insert code in
ru_ru: Вставить код в

source: Content section
ru_ru: Секция контента

source: This code will be added in your the_content() or get_the_content() functions
ru_ru: Этот код будет добавлен в тех местах, где вызываются функции: the_content() или get_the_content()

source: Insert code before content
ru_ru: Вставить код в начало контента

source: Insert code after content
ru_ru: Вставить код в конец контента

source: Developed with love by
ru_ru: Разработано с любовью командой
